export const sections = [
  {
    content: {
      header: "10 вопросов по выбору ниши ответы\nна которые вы узнаете за 2 часа",
      items: [
        {
          "title": "Что такое явные и скрытые ниши"
        },
        {
          "title": "Ниша, которая принесет деньги уже в первый месяц?"
        },
        {
          "title": "С чего начать, чтобы получить первые результаты?"
        },
        {
          "title": "Как определить количество потенциальных клиентов в нише?"
        },
        {
          "title": " Как и сколько ниш нужно протестировать?"
        },
        {
          "title": "Какие навыки нужно в себе развивать?"
        },
        {
          "title": "На каких нишах сделали результат выпускники программ?"
        },
        {
          "title": "Что на самом деле влияет на результат?"
        },
        {
          "title": "Чем отличается стартап от бизнеса?"
        },
        {
          "title": "Как развиваются участники сообщества в твоем городе?"
        }
      ]
    },
  }
];
